[
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-icons-plugin",
  "persistent-graph",
  "templater-obsidian",
  "metadata-menu",
  "quick-latex",
  "highlightr-plugin",
  "better-word-count",
  "custom-sort"
]